/* Localized versions of Info.plist keys */

CFBundleName = "BibTeX";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "BibTeX Mode 1.1, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Oliver Creighton";